Repository: ciudadanointeligente/votainteligente-portal-electoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: <p>La Fundación Ciudadano Inteligente es una ONG sin fines de lucro que busca fortalecer las democracias en América Latina.</p> <p>Al comprometerme con la propuesta, yo candidata/o, autorizo a Fundación Ciudadano Inteligente a notificar a todos los adherentes. Además autorizo a que este compromiso sea utilizado como insumo para los medios de comunicación según se estime conveniente.</p>
pt: <p>A Fundação Cidadania inteligente é uma ONG sem fins lucrativos que busca fortalecer as democracias na América Latina.</p> <p>Ao se comprometer com a proposta, eu candidata/o, autorizo a Fundação Cidadania inteligente a notificar todos os meus seguidores. Além disso, autorizo que este compromisso seja utilizado como insumo para meios de comunicação conforme seja conveniente.</p>

source: Así se verá tu propuesta:
pt: Sua proposta será visualizada assim:

source: Creando una propuesta para %(area)s
pt: Criando uma proposta para %(area)s

source: ¡Listo!
pt: Pronto!

source: Participa activamente creando y apoyando propuestas ciudadanas generadas por ciudadanos y organizaciones de la sociedad civil
pt: Participe ativamente criando e apoiando propostas cidadãs geradas pela cidadania e organizações da sociedade civil

source: Estás apadrinando una propuesta, esto tiene algunas implicancias
pt: Você está patrocinando uma proposta, isso tem algumas implicações

source: ¿Deseas apoyar la propuesta <b>%(proposal)s</b>? <p>Al apoyar esta propuesta aceptas que VotaInteligente te notifique vía correo electrónico cuando un candidato decida apoyar esta propuesta.</p>
pt: Você quer apoiar a proposta <b>%(proposal)s</b>? <p>Ao apoiar esta proposta, você concorda que a RioXInteiro notifique você por e-mail quando um candidato decidir apoiar esta proposta.</p>

source: Sí, quiero apoyar
pt: Sim, quero apoiar

source: A incluirla en mi programa y cumplirla antes de <strong>%(when)s</strong>.
pt: Para incluí-la no meu programa e cumpri-la antes de <strong>%(when)s</strong>.

source: Entiendo que esta propuesta ciudadana surge como respuesta a la siguiente problemática:
pt: Eu entendo que essa proposta cidadã surge em resposta ao seguinte problema:

source: Además, entiendo que el problema estará solucionado cuando:
pt: Além disso, entendo que o problema será resolvido quando:

source: Los términos en los que me comprometo son: %(terminos)s
pt: Os termos com os quais me comprometo são : %(terminos)s

source: %(user)s ha creado una propuesta para mejorar %(area)s en Vota Inteligente 2017.
pt: %(user)s criou uma proposta para melhorar %(area)s.

source: El problema que se quiere solucionar es:
pt: O problema que você quer resolver é:

source: La causa de este problema es:
pt: A causa deste problema é:

source: La propuesta para solucionar este problema es:
pt: A proposta para resolver este problema é:

source: El plazo de implementación de esta propuesta es de
pt: O prazo de implementação desta proposta é de

source: Revísala, si te gustó ¡compártela y apóyala!<br>Así todos/as tendremos voz en las elecciones de este año!
pt: Veja se gostou para compartilhar e buscar apoio!<br>Dessa forma, todos nós teremos voz nas eleições deste ano!

source: En un plazo de
pt: Dentro de um período de

source: Si te gustó ¡compártela y apóyala! Así todos/as tendremos voz en las elecciones de este año
pt: Se você gostou dessa proposta compartilhe e apoie! Assim, todas/os teremos voz nas eleições desse ano

source: Propuesta nº%(proposal_id)s
pt: Proposta nº%(proposal_id)s

source: Propuesta de
pt: Proposta de

source: Leer más
pt: Ler mais

source: Ver Compromiso
pt: Ver Compromisso

source: Para tener en cuenta
pt: Para ter em conta

source: Ejemplo:
pt: Exemplo:

source: Las causas de la contaminación ambiental en la ciudad son:
pt: As causas da poluição ambiental na cidade são:

source: 1. Excesivo uso de autos
pt: 1. Uso excessivo de carros

source: 2. El uso de estufas a leña
pt: 2. Descarte impróprio de resíduos

source: 3. Poca educación ambiental
pt: 3. Pouca educação ambiental

source: 4. Uso excesivo de bolsas plásticas
pt: 4. Uso excessivo de sacos de plástico

source: Causa elegida para nuestra propuesta
pt: Causa escolhida para nossa proposta

source: El uso excesivo de bolsas plásticas en los supermercados.
pt: O uso excessivo de sacolas plásticas nos supermercados.

source: Encuentra tu comuna
pt: Encontre sua comunidade

source: ¿Cómo se define un problema?
pt: Como um problema é definido?

source: Un problema es una situación que, de ser solucionada, mejoraría considerablemente la vida de las personas que habitan en Chile o al menos parte de ellas.
pt: Um problema é uma situação que, se resolvida, melhora consideravelmente a vida das pessoas ou pelo menos parte delas.

source: Recuerda que hay más posibilidades de que un candidato o una candidata tomen en cuenta tu propuesta si el problema afecta a muchas personas.
pt: Lembre-se de que há mais chances de um candidato levar sua proposta em consideração se o problema afetar muitas pessoas.

source: Elige la categoría que mejor represente al problema descrito para que la gente interesada en el tema la pueda encontrar.
pt: Escolha a categoria que melhor representa o problema descrito para que as pessoas interessadas no assunto possam encontrá-lo.

source: ¿Cómo se define una causa?
pt: Como uma causa é definida?

source: Una causa es la razón por la que existe el problema que queremos combatir.
pt: A causa é a razão pela qual o problema que queremos resolver existe.

source: Aunque tu problema pueda tener más de una causa, elige sólo una (la que se pueda abordar a través de tu propuesta).
pt: Embora seu problema possa ter mais de uma causa, escolha apenas uma.

source: Si quieres enfrentar otra causa del mismo problema, puedes añadir otra propuesta.
pt: Se você quiser enfrentar outra causa do mesmo problema, adicione outra proposta.

source: Desarrollando nuestra propuesta
pt: Desenvolvendo nossa proposta

source: Ahora llegó el momento de proponer cómo podemos solucionar el problema.
pt: Hora de resolver o problema!

source: Mientras más detallada sea tu propuesta, más apoyo podrá generar de parte de la ciudadanía, organizaciones, y candidaturas.
pt: Quanto mais detalhada for sua proposta, mais apoios e comprometimentos ela é capaz de ter.

source: No olvides establecer un plazo de tiempo para que el candidato o la candidata cumplan con la propuesta si se comprometen.
pt: Defina um prazo para que a/o candidata/o comprometida/o cumpra essa proposta.

source: Felicitaciones!!! Ya estás casi listo/a con tu propuesta ciudadana. Lo único que queda por hacer es ponerle un título y aceptar los Términos y Condiciones. Después de esto ya puedes compartirla por redes sociales, mostrársela a tus vecinos/as y exigirle a los/as candidatos/as que te escuchen!
pt: Parabéns! Sua proposta está quase pronta. Agora só falta colocar um título e aceitar os Termos e Condições. Depois disso, você pode compartilhá-la ;)

source: ¡Gracias por tu propuesta!
pt: Obrigado pela sua proposta!

source: Por favor, espera a nuestros Ciudadanos Inteligentes para que la evalúen.
pt: Por favor, aguarde a Cidadania Inteligente avaliar.

source: Crea otra propuesta para %(area)s
pt: Crie outra proposta para %(area)s

source: Ir a mi perfil ciudadano
pt: Ir para meu perfil cidadão

source: Revisa otras propuestas en %(area)s
pt: Confira outras propostas em %(area)s

source: Agrega más información sobre tu propuesta titulada "<i><a href="%(url)s">%(popular_proposal)s</a></i>"
pt: Adicione mais informações sobre sua proposta com o título "<i><a href="%(url)s">%(popular_proposal)s</a></i>"

source: Todas las respuestas son opcionales.
pt: Todas as respostas são opcionais.

source: Información extra
pt: Informação extra

source: Esta información nos permitirá tener un mejor entendimiento de cómo y dónde se formulan las propuestas.
pt: Esta informação nos permitirá ter uma melhor compreensão de como e onde as propostas são formuladas.

source: Volver al inicio
pt: Voltar ao início

source: Volver al paso
pt: Voltar para o passo

source: Propuesta publicada
pt: Proposta publicada

source: Propuesta para %(area)s
pt: Proposta para %(area)s

source: Publicamos tu propuesta con título "<i>%(popular_proposal)s</i>" ¡muchas gracias!
pt: Nós publicamos sua proposta com o título "<i>%(popular_proposal)s</i>" Muito obrigado!

source: Difunde tu propuesta para conseguir más apoyos
pt: Espalhe sua proposta para obter mais suporte

source: Por favor, espera que el equipo de Ciudadano Inteligente la evalúe para que sea enviada a los candidatos.
pt: Por favor, aguarde que a equipe da Cidadania Inteligente a avalie para ser enviada a candidatas e candidatos.

source: Puedes agregar información a tu propuesta, revisarla o crear otra
pt: Você pode adicionar informações à sua proposta, revisá-la ou criar outra

source: Agregar más información a tu propuesta
pt: Adicione mais informações à sua proposta

source: Revisa tu propuesta
pt: Confira sua proposta

source: Crea otra propuesta
pt: Crie outra proposta

source: Ejemplo
pt: Exemplo

source: Resumen cortísimo
pt: Resumo da proposta

source: Información adicional sobre tu propuesta
pt: Informações adicionais sobre sua proposta

source: Enviar propuesta
pt: Apresentar proposta

source: Creando una propuesta para %(area)s
pt: Criando uma proposta para %(area)s

source: Paso %(current_step)s de %(total_steps)s
pt: Passo %(current_step)s de %(total_steps)s

source: <h1>¡Confirmamos tu mensaje!</h1> <h2>¡Pronto moderaremos tu pregunta ciudadana!</h2>
pt: <h1>Confirmamos sua mensagem!</h1> <h2>Logo moderaremos sua pergunta cidadã!</h2>

source: Estas a punto de desuscribirte a la búsqueda de
pt: Você está prestes a cancelar a inscrição na pesquisa de

source: Desuscribir
pt: Cancelar inscrição

source: Alertas de búsqueda
pt: Alertas de busca

source: Tus suscripciones a búsquedas
pt: Suas inscrições de busca

source: Qué buscaste
pt: O que você buscava?

source: Frecuencia
pt: Frequência

source: Desuscribirse
pt: Cancelar inscrição

source: Al subscribirte al resultado de una búsqueda se te enviará un email cuando se cree una propuesta que tenga relación a la búsqueda de tu interés.
pt: Ao assinar o resultado de uma pesquisa, você receberá um e-mail quando uma proposta for criada relacionada à pesquisa de seu interesse.

source: Subscribir
pt: Inscrever-se

source: Gracias te hemos suscrito exitosamente.
pt: Obrigado, você foi inscrita/o com sucesso.

source: ¿Qué es Vota Inteligente?
pt: O que é Vota Inteligente?

source: Vota Inteligente es un plataforma desarrollada por <b><a href="//www.ciudadanointeligente.org/" target="_blank" onclick="ga('send','event','que-es-ciudadanoi','click')">Ciudadano Inteligente</a></b> que busca cambiar la forma en que se viven las elecciones en Chile para que esta vez sean los ciudadanos y ciudadanas los que hagan sus propuestas a las candidaturas.</p><p>En la plataforma cualquier persona, organización, colectivo o grupo de personas pueden generar sus propias propuestas que aborden los temas que más les preocupan o inquietan. Desde Ciudadano Inteligente le haremos llegar las propuestas que se levanten a todas las candidaturas presidenciales y parlamentarias y éstas se podrán comprometer en la misma plataforma a llevarlas a cabo y cumplirlas en caso de resultar electas.</p><p>Una vez subidas en la página, cualquier persona puede conocer y apoyar las propuestas a través de un “APOYAR <i class="fa fa-heart" aria-hidden="true"></i>”. Además, las organizaciones no gubernamentales que participen de la plataforma pueden patrocinar propuestas de otras personas u organizaciones.</p><p>Desde Vota Inteligente promovemos que las propuestas sean construidas colectivamente. Para eso hemos creado una Metodología de Encuentro para que la creación de nuestras propuestas sea un espacio de convivencia y diálogo entre personas, amigos, vecinos y comunidades. Juntas de vecinos, clubes deportivos, sindicatos, gremios, colectivos y organizaciones de todo tipo están invitados a hacer sus propuestas y a organizar encuentros para debatir en conjunto acerca del país que la ciudadanía sueña. (<b><a href="%(encuentro_ciudadano_url)s" onclick="ga('send','event','que-es-encuentro','click')">Acá</a></b> puedes encontrar información de cómo hacer tu propio encuentro).</p><p>Las elecciones son el momento en que se define el futuro de nuestro país y es fundamental que toda la ciudadanía tenga un voz y opinión en este proceso. El voto no es la única forma de participar, desde Vota Inteligente puedes ir más allá creando tu propuesta, compartirla con tus amistades y apoyar las que más te gusten para que juntos hagamos sentir, más fuerte que nunca, la voz de la ciudadanía en estas elecciones que son nuestras. <b>#LaElecciónEsNuestra</b>
pt: Vota Inteligente é uma plataforma desenvolvida por <b><a href=“//www.ciudadanointeligente.org/“ target=“_blank” onclick=“ga(‘send’,’event’,’que-es-ciudadanoi’,’click’)”>Cidadania Inteligente</a></b> que busca mudar a forma como as eleições são vividas no Estado do Rio de Janeiro, para que dessa vez sejam cidadãs e cidadãos que façam suas propostas para as candidaturas.</p><p>Na plataforma qualquer pessoa, organização, coletivo ou grupo de pessoas podem gerar suas próprias propostas, abordando temas que mais lhes preocupam ou inquietam. A partir da Cidadania Inteligente, faremos com que as propostas cheguem à candidatas e candidatos, estas podem ser comprometidas na mesma plataforma para realizá-las e cumpri-las no caso de serem eleitos/as.</p><p> Uma vez carregadas na página, qualquer pessoa pode conhecer e apoiar as propostas através de um “APOIO” <i class=“fa fa-heart” aria-hidden=“true”></i>”. Além disso, organizações que participam da plataforma podem patrocinar propostas de outras pessoas ou organizações.</p><p>Da Vota Inteligente promovemos que as propostas sejam construídas coletivamente. Para isso criamos uma Metodologia do Encontro para que a criação de nossas propostas seja um espaço de convivência e diálogo entre pessoas, amigos, vizinhos e comunidades. Junto da vizinhança, sindicatos, grêmios, coletivos e organizações de todo tipo, estão convidados a fazer suas propostas e organizar encontros para debater em conjunto acerca do país que a cidadania sonha. (<b><a href=“%(encuentro_ciudadano_url)s” onclick=“ga(‘send’,’event’,’que-es-encuentro’,’click’)”>Aqui</a></b> você pode encontrar informação de como fazer seu próprio encontro).</p><p>As eleições são o momento em que se define o futuro o país e é fundamental que toda a cidadania tenha uma voz e opinião nesse processo. O voto não é a única forma de participar, a partir de Vota Inteligente podemos ir mais longe criando sua proposta, compartilhando com sua rede e apoiando as proposta de que mais gosta, para que juntos façamos sentir, mais forte do que nunca, a voz da cidadania nas eleições que são nossas.<b>#LaElecciónEsNuestra</b>

source: Activation complete
pt: Ativação completa

source: Activation problem
pt: Problema de ativação

source: Gracias %(account)s, tu activación está completa! Ahora puedes <a href='%(auth_login_url)s'>entrar</a> usando tu usuario y password.
pt: Obrigado %(account)s, sua ativação está completa! Agora você pode <a href=‘%(auth_login_url)s’> digitar </a> usando seu nome de usuário e senha.

source: Uhh!!Ohhh!! &ndash; parece que tu clave de activación es inválida. Por favor revisa la url nuevamente.
pt: Ohhh!! &ndash; Parece que sua chave de ativação é inválida. Por favor, verifique a URL novamente.

source: Bienvenida/o! Ahora ya activamos tu cuenta!
pt: Bem-vindo! Agora ativamos sua conta!

source: Estamos redirigiendote para que edites tu perfil
pt: Estamos redirecionando você para editar seu perfil

source: Si no funciona, puedes hacer click en <a href="%(url)s">En este link.</a>.
pt: Se isso não funcionar, você pode clicar em <a href="%(url)s">este link.</a>.

source: Ingresa
pt: Entre

source: Para apoyar una propuesta debes estar registrado.
pt: Para apoiar uma proposta, você deve estar registrada/o.

source: Logged out
pt: Desconectado

source: - Backend Ciudadano - Contraseña
pt: - Backend Ciudadão - Senha

source: Cambia mi contraseña
pt: Alterar minha senha

source: Password changed
pt: Senha mudada

source: Password successfully changed!
pt: Senha mudada com sucesso!

source: ¡Listo! Cambiamos tu Password.
pt: Pronto! Mudamos sua senha.

source: Change password
pt: Mudar senha

source: Password reset complete
pt: Redefinição de senha completa

source: ¡Listo! Ya cambiamos tu password ahora puedes entrar a tu cuenta.
pt: Pronto! Nós já mudamos sua senha agora você pode entrar em sua conta.

source: Confirm password reset
pt: Confirme a redefinição de senha

source: Ingresa tu nuevo password para continuar:
pt: Digite sua nova senha para continuar:

source: Cambiar password
pt: Mudar senha

source: Ya cambiaste tu password, solicita uno nuevo si necesitas.
pt: Sua senha foi modificada, solicite uma nova se precisar.

source: Password reset
pt: Redefinição de senha

source: Te enviamos un mail con un link para que puedas reiniciar tu password. Por favor, revisa tu email y haz click en el link para continuar.
pt: Enviamos um email com um link para que você possa redefinir sua senha. Por favor, verifique seu e-mail e clique no link para continuar.

source: Greetings
pt: Saudações

source: You are receiving this email because you (or someone pretending to be you) requested that your password be reset on the %(domain)s site. If you do not wish to reset your password, please ignore this message. To reset your password, please click the following link, or copy and paste it into your web browser:
pt: Você está recebendo este e-mail porque você (ou alguém fingindo ser você) solicitou que sua senha fosse redefinida no site %(domain)s. Se você não deseja redefinir sua senha, ignore esta mensagem. Para redefinir sua senha, clique no link a seguir ou copie e cole no seu navegador da Web:

source: Your username, in case you've forgotten: %(username)s Best regards, %(site_name)s Management
pt: Seu nome de usuário caso tenha esquecido: %(username)s Atenciosamente, %(site_name)s Management

source: Estás recibiendo este mail por que pediste que reiniciaramos tu password para tu cuenta en VotaInteligente.cl.
pt: Você está recebendo esse e-mail porque pediu para redefinir sua senha para a conta de VotaInteligente.cl.

source: Por favor ingresa en la siguiente URL y escribe un password nuevo.
pt: Por favor entre na seguinte URL e escreva uma nova senha.

source: Tu usuario en caso que lo olvidaras:
pt: Seu usuário caso você tenha esquecido:

source: Muchas gracias por utilizar VotaInteligente.cl
pt: Muito obrigado por utilizar VotaInteligente.cl

source: Reset password
pt: Redefinir senha

source: ¿Se te olvidó el password? completa el formulario de abajo y reinicia tu clave.
pt: Você esqueceu a senha? Preencha o formulário abaixo e reinicie sua senha.

source: Envíame un mail para reiniciar mi clave
pt: Envie-me um email para reiniciar minha senha

source: Mail de activación enviado
pt: E-mail de ativação enviado

source: Te hemos enviado un mail de activación. Por favor revisa tu mail y haz click en el link que contiene para la activación.
pt: Enviamos um e-mail de ativação para você. Por favor, verifique seu e-mail e clique no link que contém a ativação.

source: Register for an account
pt: Registrar uma conta

source: Envíame un mail de activación
pt: Me envie um e-mail de ativação

source: Busqueda
pt: Pesquisar

source: Elecciones
pt: Eleições

source: No encontré resultados
pt: Não foram encontrados resultados

source: Tuitea %(texto)s
pt: Tweet %(texto)s

source: <p class="bg-info text-center"> Aún no se han generado propuestas para esta búsqueda. </p>
pt: <p class="bg-info text-center"> Ainda não foram geradas propostas para esta pesquisa. </p>

source: ^preguntales/
pt: ^pergunte/

source: ^propuestas/
pt: ^propostas/

source: ^pages/
pt: ^paginas/

source: ^perfil_ciudadano/
pt: ^perfil_ciudadao/

source: ^media_naranja/
pt: ^temcompromisso/

source: ^organizacion/
pt: ^organizacao/

source: ^ayudanos/$
pt: ^nos_ajude/$

source: ^encuentro_ciudadano/$
pt: ^encontro_cidadao/$

source: ^que_es/$
pt: ^oque_e/$

source: ^material_ciudadano/$
pt: ^material_cidadao/$

source: Encuentro
pt: Encontro

source: Encuentros
pt: Encontros
