Repository: ciudadanointeligente/votainteligente-portal-electoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Fecha
pt: Data

source: Link a tu actividad, puede ser al evento en Facebook
pt: Link para o seu evento (pode ser um evento no Facebook)

source: Título de tu actividad
pt: Título da sua atividade

source: Cuentanos lo que quieras sobre tu actividad
pt: Conta pra gente tudo sobre sua atividade

source: El lugar donde se realizará esta actividad (opcional)
pt: O lugar onde esta atividade acontecerá (coloque o local do evento somente se desejar que ele seja publico. isso significa que qualquer pessoa poderá fazer parte do seu encontro)

source: Cómo te pueden contactar las personas interesadas?
pt: Como podem as pessoas interessadas entrar em contato com você?

source: Imagen para promocionar tu actividad
pt: Imagem para promover sua atividade

source: Aquí puedes escribir un número telefónico, un email o un whatsapp.
pt: Pode ser um telefone, um email ou um whatsapp.

source: Una imagen para el evento
pt: Uma imagem para o evento

source: será la imagen que utilicemos en la lista de eventos
pt: será a imagem que usaremos na lista de eventos

source: Tus comentarios sobre esta pregunta
pt: Seus comentários sobre essa pergunta

source: Imagen de perfil
pt: Imagem do perfil

source: Link del programa
pt: Link do programa

source: Link a tus ideas y/o planteamientos que quieras que la ciudadanía conozca. Ej: http://micandidatura.cl/mis-ideas/
pt: Compartilhe suas idéias e/ou argumentos que queira que cidadania conheça. Ex: https://minhacandidatura.com.br/ideas/

source: Sitio (debe comenzar con http://)
pt: Site (deve começar com http: // o https://)

source: Descripción de tu actividad
pt: Descrição da sua atividade

source: El lugar donde se realizará esta actividad
pt: Lugar onde a atividade será realizada

source: Hemos guardado tus respuestas
pt: Guardamos suas respostas

source: Hemos actualizado tu perfil
pt: Atualizamos seu perfil

source: Descripción
pt: Descrição

source: Tu nombre
pt: Seu nome

source: Tu Apellido
pt: Seu sobrenome

source: Nombre de usuario, ej: votante1975, animal-mamifero, joven-idealista
pt: Nome de usuário, exemplo: votante1975, mamífero-animal, jovem-idealista

source: El nombre de usuario no tiene espacios ni acentos.
pt: O nome de usuário não pode conter espaços ou acentos.

source: El nombre de tu organización
pt: O nome da sua organização

source: Nombre de usuario, ej: amigosdelparque
pt: Nome de usuário, exemplo: amigosdoparque

source: Email de la organización
pt: E-mail da organização

source: Términos y Condiciones
pt: Termos e Condições

source: Tu imagen de perfil
pt: Sua foto de perfil

source: Tu descripción
pt: Sua descrição

source: No quiero recibir noticias sobre las propuestas que me gustan
pt: Não quero receber notícias sobre as propostas que gostei

source: Busca tu comuna
pt: Busque sua comunidade

source: Marca esto si quieres que el candidato aparezca como que no ha respondido
pt: Marque aqui se você quer que a/o candidata/o apareça como não tendo respondido

source: Candidato
pt: Candidata/o

source: Candidatos
pt: Candidatas/os

source: Página estáticas por candidato
pt: Página estática por candidata/o

source: Páginas estáticas por candidato
pt: Páginas estáticas por candidata/o

source: Pregunta
pt: Pergunta

source: Preguntas
pt: Perguntas

source: Categoría de pregunta
pt: Categoria de pergunta

source: Categorías de pregunta
pt: Categorias de pergunta

source: Puedes usar Markdown. <br/>
pt: Você pode usar Markdown. <br/>

source: Esta elección debe usar preguntales?
pt: Esta eleição deve usar perguntas?

source: Esta elección debe usar ranking
pt: Esta eleição deve usar ranking

source: Esta elección debe usar frente a frente
pt: Esta eleição deve usar frente a frente

source: Esta elección debe usar 1/2 naranja
pt: Esta eleição deve usar 1/2 laranja

source: Esta elección debe usar cuestionario
pt: Esta eleição deve usar questionário

source: Los candidatos en esta elección pueden comprometerse en todas las elecciones
pt: As/os candidatas/os desta eleição podem se comprometer em todas as eleições

source: A qué cargo está postulando?
pt: Para qual posição essa pessoa está se candidatando?

source: Mi Elección
pt: Minha eleição

source: Mis Elecciones
pt: Minhas eleições

source: Menú
pt: Menu

source: Entra con Facebook
pt: Entre com o Facebook

source: first step
pt: primeiro passo

source: Encontrar candidaturas
pt: Encontrar candidatas/os

source: O regístrate con un usuario y contraseña
pt: Ou registre-se com um nome de usuário e senha

source: Ingresa tu usuario y contraseña
pt: Digite seu nome de usuário e senha

source: Nombre de tu organización
pt: Nome da sua organização

source: Organización Organizada
pt: Organização Organizada

source: Descripción de la organización
pt: Descrição da organização

source: Ayúdanos a que te conozcan! En esta sección podrás contarnos sobre tu organización para informar a otros sobre tu labor social.
pt: Ajude-nos a conhecer você! Nesta seção, você pode nos contar sobre sua organização para que outras pessoas saibam sobre seu trabalho social.

source: Web de la organización
pt: Site da organização

source: https://miorganizacion.org
pt: https://minhaorganizacao.org

source: FanPage de la organización
pt: PÁGINA DA ORGANIZAÇÃO

source: https://www.facebook.com/miorganizacion/
pt: https://www.facebook.com/minhaorganizacao/

source: Twitter de la organización
pt: Twitter da organização

source: https://www.twitter.com/miorganizacion/
pt: https://www.twitter.com/minhaorganizacao/

source: Instagram de la organización
pt: Instagram da organização

source: https://www.instagram.com/miorganizacion/
pt: https://www.instagram.com/minhaorganizacao/

source: Color primario
pt: Cor primária

source: Color del texto
pt: Cor do texto

source: El logo de tu organización
pt: O logotipo da sua organização

source: Imagen de fondo
pt: Imagem de fundo

source: Título de tu organización
pt: Título da sua organização

source: Bajada
pt: Baixada

source: Color secundario
pt: Cor secundária

source: Qué buscas?
pt: O que você está buscando?

source: Ordenar por
pt: Organizar por

source: Por apoyos
pt: Quantidade de apoios

source: Últimas primero
pt: Últimas primeiro

source: De organizaciones primero
pt: Criada por organização no início

source: Encuentros locales primero
pt: Criada em encontro no início

source: Selecciona
pt: Selecione

source: Clasificación
pt: Classificação

source: Comuna donde fue generada
pt: Local onde foi criada

source: Selecciona cuándo
pt: Selecione quando

source: 1 año
pt: 1 ano

source: 2 años
pt: 2 anos

source: 3 años
pt: 3 anos

source: 4 años
pt: 4 anos

source: Selecciona una categoría
pt: Selecione uma categoria

source: Asistencia y protección social
pt: Assistência e proteção social

source: Ciencias
pt: Ciências

source: Deporte
pt: Esporte

source: Derechos Humanos
pt: Direitos humanos

source: Derechos Sociales
pt: Direitos Sociais

source: Descentralización
pt: Descentralização

source: Desastres Naturales
pt: Desastres naturais

source: Economía
pt: Economia

source: Educación
pt: Educação

source: Empleo
pt: Emprego

source: Emprendimiento
pt: Empreendedorismo

source: Energía
pt: Energia

source: Equidad y género
pt: Equidade e gênero

source: Inclusión
pt: Inclusão

source: Instituciones Públicas
pt: Instituições Públicas

source: Infancia y juventud
pt: Infância e juventude

source: Justicia
pt: Justiça

source: Medio ambiente
pt: Meio ambiente

source: Medios de comunicación
pt: Meios de comunicação

source: Migración
pt: Migração

source: Minería
pt: Mineração

source: Ocio
pt: Lazer

source: Pensiones
pt: Pensões

source: Participación
pt: Participação

source: Previsión
pt: Previsão

source: Probidad
pt: Probidade

source: Protección social
pt: Proteção social

source: Pueblos originarios
pt: Povos nativos

source: Recursos naturales
pt: Recursos naturais

source: Salud
pt: Saúde

source: Seguridad
pt: Segurança

source: Sustentabilidad
pt: Sustentabilidade

source: Adulto mayor
pt: Adulto mais velho

source: Protección animal
pt: Proteção animal

source: Trabajo
pt: Trabalho

source: Transparencia
pt: Transparência

source: Urbanismo y Espacios públicos
pt: Planejamento Urbano e Espaços Públicos

source: El problema que se quiere solucionar es
pt: O problema que você quer resolver é

source: ¿Cuál es el problema que quieres solucionar?
pt: Qual é o problema que você quer resolver?

source: Contaminación en la ciudad
pt: Poluição na cidade

source: Escribe el problema que quieres solucionar con tu propuesta.
pt: Escreva o problema que deseja resolver com sua proposta.

source: La causa de este problema es
pt: A causa deste problema é

source: Cuáles son las causas de este problema?
pt: Quais são as causas deste problema?

source: Escribe aquí la causa de tu problema que quieres abordar. Recuerda solo escribir una.
pt: Escreva aqui a causa do problema que você deseja resolver. Lembre-se de escrever apenas uma.

source: Si yo fuera un candidato electo, mi primera medida sería...
pt: Se você fosse um candidato eleito ou uma candidata eleita, sua primeira medida seria...

source: Crear una ley para regular el uso de bolsas plásticas
pt: Criar uma lei para regular o uso de sacolas plásticas

source: Escribe la propuesta como si fuera tu primera medida como presidenta o presidente.
pt: Escreva a proposta como se fosse seu primeiro passo como candidato eleito.

source: ¿Cuáles posibles soluciones creemos que existen para pasar del problema a la situación ideal?
pt: Quais as possíveis soluções que acreditamos existir para passar do problema para a situação ideal?

source: ¿Cual sería la situación ideal?
pt: Qual seria a situação ideal?

source: Escribe aquí la situación ideal a la que quieres llegar.
pt: Escreva aqui a situação ideal que você deseja alcançar.

source: La propuesta para solucionar este problema es
pt: A proposta para resolver este problema é

source: ¿Cuál sería la solución?
pt: Qual seria a solução?

source: Se puede regular el uso de bolsas plásticas en los supermercados a solo tres por persona, las otras bolsas que se usen deben ser reutilizables.
pt: Você pode regular o uso de sacolas plásticas nos supermercados para apenas três por pessoa, as outras sacolas usadas devem ser reutilizáveis.

source: Escribe aquí la solucion para el problema que definiste.
pt: Escreva aqui a solução para o problema que você definiu.

source: Tiempo en el cual se puede llevar a cabo la propuesta
pt: Tempo em que a proposta deve ou pode ser realizada

source: ¿Cuándo debería estar esto listo?
pt: Quando deveria ficar pronto?

source: Colócale título
pt: Coloque o título

source: Título de la propuesta
pt: Título da proposta

source: ¿Esta propuesta es producto de un encuentro local?
pt: Esta proposta surgiu de uma encontro local?

source: ¿Es un encuentro local?
pt: É um encontro local?

source: ¿En qué comuna se generó esta propuesta?
pt: Em que município essa proposta foi gerada?

source: Si eres una ONG de vocación nacional, esta opción no aplica
pt: Se você é uma organização de alcance nacional, esta opção não se aplica

source: Términos y condiciones
pt: Termos e Condições

source: Esta propuesta es de prueba
pt: Esta proposta é de prova

source: Sólo la podrás ver tu y nosotros podremos borrarlas periodicamente.
pt: Só você pode vê-la e nós poderemos apagá-la eventualmente.

source: No aplica
pt: Sem local definido

source: Tu propuesta puede ser individual (a nombre tuyo) o colectiva (representando a un grupo de personas que hizo un Encuentro Ciudadano o a una organización). Una propuesta tiene más posibilidades de conseguir apoyos si está respaldada por varias personas. Si quieres saber cómo hacer un Encuentro Ciudadano te recomendamos revisar nuestra Guía de elaboración de propuestas ciudadanas
pt: Sua proposta pode ser individual (em seu nome) ou coletiva (representando um grupo de pessoas que fizeram um Encontro Cidadão ou uma organização). É mais provável que uma proposta seja comprometida se for apoiada por várias pessoas. Se você quer saber como fazer um Encontro Cidadão, recomendamos que você revise nosso Manual Cidadão ;)

source: ¿Cuál es la causa de este problema?
pt: Qual é a causa deste problema?

source: ¿Qué propuesta puede solucionar este problema?
pt: Qual proposta pode solucionar esse problema?

source: Resumen y título
pt: Resumo e título

source: Debes aceptar nuestros Términos y Condiciones
pt: Você deve aceitar nossos Termos e Condições

source: Dónde se pueden reunir las personas que están interesadas en esta propuesta?
pt: Onde as pessoas que estão interessadas nesta proposta podem se encontrar?

source: Más antecedentes sobre tu propuesta.
pt: Mais informações sobre sua proposta.

source: ¿Cómo te puede contactar un candidato?
pt: Como um candidato pode entrar em contato com você?

source: ¿Esta propuesta se generó en un encuentro local?
pt: Esta proposta é o produto de uma encontro local?

source: Ejemplo: Durante el año 2011, existió una iniciativa de otra comunidad que no llegó a buen puerto.
pt: Exemplo: Durante o ano de 2011, houve uma iniciativa de outra comunidade que não chegou a um bom porto.

source: Ejemplo: Tu teléfono o el lugar donde eres ubicable y en qué horario.
pt: Exemplo: seu telefone ou o local onde você está localizado e a que horas.

source: Ocurrió un problema sacando los datos
pt: Houve um problema ao obter os dados

source: Cuentanos los términos de tu compromiso:
pt: Conte-nos os termos do seu compromisso:

source: ¿Cómo te imaginas que esta propuesta puede ser concreatada?.
pt: Como você imagina que esta proposta pode ser finalizada?.

source: El candidato no pertenece al area
pt: O candidato não pertence ao território

source: Antecedentes sobre tu propuesta
pt: Antecedentes da sua proposta

source: ¿Cómo te pueden contactar? Esta información es pública.
pt: Como eles podem entrar em contato com você? Esta informação é pública.

source: Propuestas Ciudadanas
pt: Propostas Cidadãs

source: ¡Ingresa a votainteligente.cl y apoya esta propuesta!
pt: Apoie esta proposta no RioPorInteiro!

source: Propuesta N º %(proposal_id)s
pt: Proposta N º %(proposal_id)s

source: Una propuesta de %(proposer_name)s
pt: Uma proposta de %(proposer_name)s

source: Generada desde un encuentro ciudadano
pt: Gerado a partir de uma reunião de cidadãos

source: Apoyos
pt: Apoios

source: ^crear/?$
pt: ^criar/?$

source: Muchas gracias por tu compromiso, le hemos enviado un mail a los ciudadanos que apoyan esta propuesta así como a aquel que la realizó.
pt: Muito obrigado pelo seu compromisso, enviamos um e-mail para os cidadãos que apoiam esta proposta, bem como para quem a fez.

source: Nombre
pt: Nome

source: Correo electrónico
pt: Email

source: Destinatarios
pt: Destinatários

source: Debes identificarte de alguna forma.
pt: Você deve se identificar de alguma forma.

source: %(commitments_count)s compromisos
pt: %(commitments_count)s compromissos

source: Organización
pt: Organização

source: ¿Tienes cuenta?
pt: Você já tem uma conta?

source: Registrate como organización
pt: Registrar uma organização

source: Información para el perfil de %(candidate_name)s
pt: Informação para o perfil de %(candidate_name)s

source: Ir a ver mi perfil
pt: Ver meu perfil

source: Modificar mi perfil
pt: Modifique meu perfil

source: Reseña Biográfica
pt: Biografia

source: Revisa sus ideas y planteamientos
pt: Confira as ideias

source: Compromisos Ciudadanos
pt: Compromissos Cidadãos

source: Acá encontrarás un total de %(proposals_committed)s propuestas a las que %(candidate_name)s se comprometió en VotaInteligente a cumplir dentro del plan de gobierno.
pt: Aqui você pode encontrar um total de %(proposals_committed)s propostas que %(candidate_name)s se comprometeu a cumprir dentro do plano do governo.

source: %(candidate_name)s aún no te haz comprometido en VotaInteligente!
pt: %(candidate_name)s: Você ainda não se compromete!

source: Electa/o
pt: Eleito

source: Te invitamos a filtrar y encontrar propuestas ciudadanas en las siguientes áreas
pt: Busque e encontre propostas nas seguintes áreas

source: Manual de formación ciudadana
pt: Manual de formação cidadã

source: ¿Cuál es la diferencia entre el Senado y la Cámara? ¿Qué hace el Gobierno Central? Aquí encontrarás distintos contenidos para crear y enfocar de la mejor manera lo que sueñas para Chile.
pt: Qual é a diferença entre o Senado e a Câmara? O que faz o Governo Central? Aqui você encontrará diferentes conteúdos para criar e focar da melhor maneira o que você sonha para o Rio de Janeiro.

source: Descargar
pt: Baixar

source: 1/2 Naranja - Resultado
pt: 1/2 Laranja - Resultado

source: Tus posturas de la media naranja son empujadas día a día por estas organizaciones. Te invitamos a conocerlas y sumarte a las causas que te interesan.
pt: Suas posturas da meia laranja são empurradas a cada dia por essas organizações. Nós convidamos você a conhecê-los e juntar-se às causas que lhe interessam.

source: Organizaciones
pt: Organizações

source: Comparte tu 1/2 Naranja
pt: Compartilhe sua 1/2 Laranja

source: Tu media naranja política para %(election_name)s es
pt: Sua metade da laranja política para %(election_name)s es

source: Acabaste de hacer tu Media Naranja Política y queremos saber cómo te sentiste con ella, ¿nos ayudas contestando cinco preguntas?
pt: Você acabou de fazer sua Meia Laranja Política e queremos saber como se sentiu com ela, você nos ajuda respondendo a cinco perguntas?

source: ¿CÓMO CALCULAMOS TU MEDIA NARANJA PRESIDENCIAL?
pt: COMO CALCULAMOS SUA METADE DA LARANJA?

source: En la primera pregunta, te mostramos todos aquellos temas en los que las candidaturas presidenciales muestran posiciones concretas en sus programas o en declaraciones públicas. Una vez que elegiste tus prioridades, en la segunda pregunta te mostramos como opciones las posturas de las candidaturas en esas áreas. En el paso tres, te pedimos que definas tus cinco primeras medidas de gobierno, si fueras presidente o presidenta, que corresponden a las propuestas ciudadanas que hay en Vota Inteligente con las que los candidatos se han comprometido. ¡Usando todos estos resultados calculamos cuál es tu grado de compatibilidad!
pt: Na primeira pergunta, mostramos todos os temas em que as/os candidatas/os apresentam posições específicas em seus programas ou em declarações públicas. Depois de ter escolhido as suas prioridades, na segunda pergunta, te mostramos as posições das candidaturas nessas áreas. Na etapa três, pedimos que você defina suas primeiro cinco medidas governamentais, se você fosse candidata/o, o que corresponde às propostas cidadãs que estão na Vota Inteligente com as quais as/os candidatas/os se comprometeram. Usando todos esses resultados, calculamos qual é o seu grau de compatibilidade!

source: Juega de nuevo
pt: Jogar novamente

source: ¡Pidámosle a las candidaturas que se comprometan con nuestras propuestas!
pt: Vamos pedir aos candidatos para se comprometerem com as nossas propostas!

source: Utiliza Ctrl+f (Cmd+f) para buscar tu distrito o tu candidato.
pt: Utilize Ctrl+f (Cmd+f) para buscar seu município ou candidata/o.

source: Twiteale!
pt: Tweet!

source: Ayúdanos a difundir nuestras propuestas entre las candidaturas <a href="%(ayuranos)s" class="btn btn-blue" onclick="ga('send','event','ayudanos-org','click')">aquí</a>
pt: Ajude-nos a divulgar nossas propostas entre as candidaturas <a href="%(ayuranos)s" class="btn btn-blue" onclick="ga('send','event','ayudanos-org','click')">aqui</a>

source: Proponemos y apoyamos
pt: Propomos e apoiamos

source: Proponemos
pt: Propomos

source: Lee el compromiso
pt: Leia o compromisso

source: Propuesta
pt: Proposta

source: %(proposer_twitter)s propone %(proposal)s
pt: %(proposer_twitter)s proponha %(proposal)s

source: Inicio
pt: Início

source: Propuestas
pt: Propostas

source: Esta es tu propuesta %(user)s, ¿quieres <a href="%(update_proposal_url)s">añadir antecedentes</a> a esta propuesta?
pt: Esta é a sua proposta %(user)s, você deseja adicionar <a href="%(update_proposal_url)s">um plano de fundo</a> a esta proposta?

source: Propuesta nº%(proposal_id)s
pt: Proposta nº%(proposal_id)s

source: Esta es una propuesta de
pt: Esta é uma proposta de

source: Antecedentes
pt: Plano de fundo

source: Si te gustó ¡apóyala y compártela! Así todos/as tendremos voz en las elecciones de este año.
pt: Se você gostou, apoie e compartilhe! Então, todos nós vamos ter voz nas eleições deste ano.

source: Si por el contrario, encuentras que esta propuesta viola los "<a href="#" data-toggle="modal" data-target="#terms_and_conditions">Términos y Condiciones</a>" para la creación de una propuesta, ayúdanos <a class="reportar_propuesta">reportando</a> esta propuesta.
pt: Se, pelo contrário, você achar que esta proposta viola os "<a href="#" data-toggle="modal" data-target="#terms_and_conditions">Termos e condições</a>" para a criação de uma proposta, ajude-nos, <a class="reportar_propuesta">informando</a> esta proposta.

source: Ayúdanos a difundir esta propuesta entre las candidaturas
pt: Ajude-nos a espalhar esta proposta entre as candidaturas

source: Cerrar
pt: Fechar

source: Esta propuesta tiene
pt: Esta proposta tem

source: <span id='likers_count_%(proposal_id)s' class="conteo">%(likers_count)s</span> apoyo(s) ciudadano(s)</p>
pt: <span id='likers_count_%(proposal_id)s' class="conteo">%(likers_count)s</span> apoio(s) cidadão(s)</p>

source: <span id='likers_count_%(proposal_id)s' class="conteo">%(commitments_count)s</span> candidatura(s) comprometida(s)
pt: <span id='likers_count_%(proposal_id)s' class="conteo">%(commitments_count)s</span> candidaturas(s) comprometida(s)

source: Apoya esta propuesta
pt: Apoie esta proposta

source: Comparte esta propuesta
pt: Compartilhe esta proposta

source: Organizaciones que apoyan esta propuesta
pt: Organizações que apoiam esta proposta

source: Apoya una propuesta
pt: Apoie uma proposta

source: Creación de Propuesta
pt: Criação de proposta

source: Paso %(step_number)s
pt: Passo %(step_number)s

source: Paso
pt: Passo

source: Creando una propuesta
pt: Criando uma proposta

source: Ir al paso
pt: Ir para o passo

source: Descarga el Manual de herramientas de activismo
pt: Baixe o Manual do Activism Toolkit
