Repository: ciudadanointeligente/votainteligente-portal-electoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: <p>En la Fundación Ciudadano Inteligente creemos en el derecho a ser diferentes. Por esto, las propuestas que inciten al odio o discriminación por razones políticas, sexuales, de credo, género, étnicas o raciales, serán rechazadas inmediatamente.</p> <p>Este es un espacio exclusivo para propuestas ciudadanas. Las candidatas/os pueden subir sus programas y propuestas en sus perfiles.</p> <p>Las propuestas tampoco pueden:</p> <ul style="list-style-type:disc"> <li>Promover causas de carácter privado, y no público.</li> <li>Promover acciones que escapen a las facultades del Gobierno o Parlamento.</li> <li>Promover causas particulares y no de interés colectivo.</li> <li>Escaparse de los principios democráticos. En Ciudadano Inteligente creemos que la base de la democracia es la creencia de que todos los ciudadanos deben tener derecho al mismo nivel de incidencia sobre la decisiones de nuestra comunidad.</li> </ul> <p>Nos autorizas para que te notifiquemos cuando:</p> <ul> <li>Una organización quiera apoyar tu propuesta.</li> <li>Un candidato se comprometa con tu propuesta.</li> </ul>
pt: <p>Na Fundação Cidadania Inteligente, acreditamos no direito a ser diferente. Por isso, as propostas que incitem o ódio ou a discriminação por razões políticas, sexuais, de religião, gênero, étnicas ou raciais serão retiradas imediatamente.</p> <p>Este é um espaço exclusivo para propostas cidadãs. Candidatas/os podemenviar seus programas e propostas nos seus perfis.</p> <p>As propostas também não podem:</p> <ul style=“list-style-type:disc”> <li>Promover causas de caráter privado e não público.</li> <li>Promover ações que fujam às competências do Governo e do Congresso.</li> <li>Promover causas particulares e não de interesse coletivo.</li> <li>Fugir dos princípios democráticos. Na Cidadania Inteligente acreditamos que a base da democracia é acreditar que todas/os as/os cidadãs/ãos devem ter direito ao mesmo nível de incidência sobre decisões de nossa comunidade.</li> </ul> <p>Você autoriza que te notifiquemos quando:</p> <ul> <li>Uma organização queira apoiar sua proposta.</li> <li>Um candidato ou uma candidata se comprometa com sua proposta.</li> </ul>

source: Lo sentimos, esta página ya no existe. <p>Comienza de nuevo desde el <a href="/">home.</a></p></h2>
pt: Desculpe, esta página não existe mais.<p>Comece de novo em. <a href="/">home.</a></p></h2>

source: Estadísticas
pt: Estatísticas

source: Sección del candidato
pt: Seção da candidatura

source: Editar mi perfil
pt: Editar meu perfil

source: Todos los compromisos
pt: Todos os compromissos

source: Salir
pt: Saída

source: Ingresar
pt: Entrar

source: Un proyecto de
pt: Um projeto

source: Propuestas ciudadanas
pt: Propostas de cidadãos

source: Información:
pt: Informação:

source: Tu nombre de usuario es <strong>%(username)s</strong> y tienes cuenta de organización, es decir puedes tener un perfil público y si cambias el logo, tu organización estará listada en la portada del sitio.
pt: Olá! Seu nome de usuário é <strong>%(username)s</strong> e você tem um perfil de conta para organizações. Isso quer dizer que você pode ter um perfil público e, se você alterar seu logotipo, sua organização será listada na primeira página do site.

source: Tu nombre de usuario es <strong>%(username)s</strong> y tienes cuenta de ciudadano, con el puedes crear y apoyar propuestas.
pt: Olá! Seu nome de usuário é <strong>%(username)s</strong> e você tem um tipo de conta para cidadão, com ele você pode inserir ou apoiar propostas.

source: Propuestas con más apoyo de los ciudadanos
pt: Propostas dos cidadãos com mais apoio

source: Tengo una propuesta
pt: Eu tenho uma proposta

source: Entra con Google
pt: Entre com o Google

source: Hola
pt: Olá

source: Más información
pt: Mais informação

source: Agrega una actividad a la agenda.
pt: Adicione uma atividade ao seu calendário.

source: Actividades
pt: Atividades

source: <b>Propuesta Nº%(id)s</b> - Una propuesta de <strong>%(proposer)s</strong>
pt: <b>Proposta Nº%(id)s</b> - Uma proposta de <strong>%(proposer)s</strong>

source: Enviar compromisos
pt: Envie compromissos

source: Mi agenda
pt: Minha agenda

source: Agregar actividad
pt: Adicionar atividade

source: Agrega una actividad a tu agenda.
pt: Adicione uma atividade ao seu calendário.

source: Login
pt: Entrar

source: Bienvenid@ Candidat@:
pt: Bem-vinda/o Candidata/o:

source: Si no sabes como ingresar:
pt: Se você não sabe como entrar:

source: login
pt: entrar

source: ¿Olvidaste tu contraseña?
pt: Esqueceu sua senha?

source: Elije uno de estos tuits y ayúdanos!
pt: Escolha um desses tweets e nos ajude!

source: https://votainteligente.cl
pt: https://rioxinteiro.cidadaniainteligente.org

source: ¡Bienvenid@ a la sección de candidaturas!
pt: Bem-vinda/o à seção das candidaturas!

source: Tus compromisos
pt: Seus compromissos

source: Tu compromiso
pt: Seu compromisso

source: Te comprometiste
pt: Você se comprometeu

source: No te comprometiste
pt: Você não se comprometeu

source: Aún no tienes compromisos, sin embargo puedes revisar <a href="%(url)s">La sección de propuestas para mi</a> para aceptar aquellas que quieres.
pt: Você ainda não está comprometido com nenhuma proposta. Confira <a href="%(url)s"> a seção de "propostas para mim" </a> e apoie aquelas que desejar.

source: Perfil de candidatura
pt: Seção da candidatura

source: Completa tu perfil
pt: Complete seu perfil

source: Cambia tu contraseña
pt: Mude sua senha

source: Mis compromisos
pt: Meus compromissos

source: Propuestas para mi
pt: Propostas para mim

source: Gracias por comprometerte!
pt: Obrigada por se comprometer!

source: Tus propuestas
pt: Suas propostas

source: Potencia tus propuestas utilizando nuestro <a href="/pages/herramientas_de_activismo">Kit de Activismo</a>
pt: Alimente suas propostas usando nossos <a href="/pages/herramientas_de_activismo">Kit de Ativismo</a>

source: Título propuesta
pt: Título proposta

source: Modifíca tu propuesta
pt: Modifique minha proposta

source: Aceptada
pt: Aceito

source: Aún no tienes propuestas haz la primera
pt: Você ainda não tem propostas fazer o primeiro

source: ¡Sube tu propuesta!
pt: Envie sua proposta!

source: Tu agenda de actividades
pt: Minha agenda de atividades

source: Sí
pt: Sim

source: Perfil de organización
pt: Perfil da organização

source: Actualizar perfil de Organizacion
pt: Atualizar perfil da organização

source: Mis apoyos
pt: Meus apoios

source: Mi perfil
pt: Meu perfil

source: Actualizar perfil
pt: Atualizar meu perfil

source: Búsquedas
pt: Buscas

source: Mis propuestas
pt: Minhas propostas

source: Mis eventos
pt: Mobilização

source: Tus apoyos
pt: Seus apoios

source: Autor
pt: Autoria

source: Acciones
pt: Ações

source: Quitar apoyo
pt: Tirar apoio

source: Las estadísticas sobre tus propuestas
pt: As estatísticas sobre suas propostas

source: Visitas totales
pt: Total de visitas

source: Actualiza tu propuesta
pt: Atualize sua proposta

source: Tu perfil
pt: Seu perfil

source: Actualizar
pt: Atualizar

source: Perfil Organización
pt: Perfil da organização

source: Te recomendamos subir una imagen en formato jpg de 400x400px
pt: Recomendamos o upload de uma imagem no formato jpeg de 400x400px

source: Actualmente:
pt: Atualmente:

source: Limpiar
pt: Limpo

source: Imagen de fondo en tu perfil
pt: Imagem de plano de fundo em seu perfil

source: Te recomendamos subir una imagen en formato jpg de 2000x1200px
pt: Recomendamos o upload de uma imagem no formato jpeg de 2000x1200px

source: Envía mail
pt: Enviar email

source: Usuario
pt: Usuário

source: Las instituciones van a intentar preservar el problema para el cual ellas son la solución
pt: As instituições vão tentar preservar o problema para o qual elas são a solução

source: Estadisticas
pt: Estatísticas

source: Electo
pt: Eleito

source: Staff: ya se conectó.
pt: Staff: Já se conectou.

source: Staff: NO se ha conectado.
pt: Staff: Não se conectou.

source: Ver todos
pt: Ver todes

source: Siguiente
pt: Próximo

source: Este candidato se ha conectado.
pt: Esse candidato não se conectou.

source: Agrégale mail a esta/e hermana/o
pt: Adicione um e-mail

source: Tus Elecciones
pt: Eleições

source: Aquí puedes editar todo el contenido de una elección.
pt: Aqui você pode editar todo o conteúdo de uma eleição.

source: Si deseas que te notifiquemos la respuesta del candidato
pt: Se você quiser que nós o notifiquemos da resposta do candidato

source: Ponle un título
pt: Coloque um título

source: Cómo pretenden superar la pobreza?
pt: Como eles visam superar a pobreza?

source: Escribe tu pregunta
pt: Escreva sua pergunta

source: Enviar pregunta
pt: Enviar pergunta

source: Este candidato no cuenta con una agenda de actividades en VotaInteligente
pt: Esse candidato não tem atividades registradas.

source: Agrega tus actividades
pt: Adicione suas atividades

source: Selecciona un candidato
pt: Selecione um candidato

source: 1/2 Naranja
pt: 1/2 Laranja

source: Cuestionario
pt: Questionário

source: Mensaje
pt: Mensagem

source: Para brindar una mejor respuesta es necesario que respondas todas las preguntas.
pt: Para fornecer uma resposta melhor, é necessário que você responda a todas as perguntas.

source: Encontrar mi 1/2 naranja
pt: Encontre a minha meia laranja

source: La opinión del candidato
pt: A opinião do candidato

source: El candidato no tiene posición.
pt: O candidato não tem uma posição.

source: Tu 1/2 naranja política es
pt: Sua 1/2 laranja política é

source: de afinidad
pt: de afinidade

source: Declara tu amor publicamente:
pt: Declare seu amor publicamente:

source: Descarga la guía
pt: Baixe o guia

source: Regístrame
pt: Cadastrar

source: <h3>Registro para VotaInteligente.cl</h3> <p> Hola, tú (o alguien que pretende ser tu) ha tratado de registrar una cuenta en <b>%(sitename)s</b><br/> Si no fuiste tú, por favor ignora este mail y tu dirección será removida de nuestros registros. </p> <p>Para activar tu cuenta en votainteligente.cl, por favor haz click en el siguiente link antes de <b>%(expiration_days)s</b> días:<br/> <a href="https://%(sitedomain)s%(activation_key_url)s">https://%(sitedomain)s%(activation_key_url)s</a> </p>
pt: <h3> Inscrições para VotaInteligente.cl </ h3> <p> Olá, você (ou alguém que diz ser você) tentou registrar uma conta em <b>%(sitename)s </ b> <br/> Se não foi você, por favor, ignore este e-mail e seu endereço será removido de nossos registros. </ p> <p> Para ativar sua conta em votainteligente.cl, por favor clique no seguinte link antes <b>%(expiration_days)s </ b> dias: <br/> <a href=“https://%(sitedomain)s%(activation_key_url)s”>https://%(sitedomain)s%(activation_key_url)s</a> </ p>

source: Hola, tú (o alguien que pretende ser tu) ha tratado de registrar una cuenta en %(sitename)s. Si no fuiste tú, por favor ignora este mail y tu dirección será removida de nuestros registros. Para activar tu cuenta en votainteligente.cl, por favor haz click en el siguiente link antes de %(expiration_days)s días: https://%(sitename)s%(activation_key_url)s
pt: Olá, você (ou alguém que diz ser você) tentou registrar uma conta em %(sitename)s. Se não foi você, por favor, ignore este e-mail e seu endereço será removido de nossos registros. Para ativar sua conta em votainteligente.cl, por favor clique no seguinte link antes %(expiration_days)s dias: https://%(sitename)s%(activation_key_url)s

source: Activación de tu cuenta en VotaInteligente.cl
pt: Ativação de sua conta

source: Infografías
pt: Informações úteis

source: Revisa datos clave para el día de votación.
pt: Veja dados chave para o dia da votação.

source: Material Ciudadano
pt: Material cidadão

source: Descarga e imprime los materiales que necesites para generar propuestas, hacer incidencia y/o saber todo lo necesario de esta elección.
pt: Faça o download e imprima os materiais necessários para criar propostas, causar impacto e saber tudo o que é necessário sobre essa eleição.

source: Guía para la creación de propuestas
pt: Guia para criação de propostas

source: Júntate con tu comunidad, amigos/as o familia a elaborar propuestas en conjunto para que las candidaturas nos escuchen. En este manual encontrarás todo lo necesario para preparar tu Encuentro Ciudadano y el paso a paso para elaborar una propuesta.
pt: Junte-se à sua comunidade, amigos ou familiares para fazer propostas em conjunto para que as candidaturas nos escutem. Neste manual você encontrará tudo o que precisa para preparar o seu Encontro Cidadão e passo a passo para desenvolver uma proposta.

source: Manual de herramientas de activismo
pt: Manual de ferramentas de ativismo

source: Entre más apoyos, tu propuesta es más visible para las candidaturas. Conoce y aprende distintos métodos para darle más difusión a tu propuesta.
pt: Quanto mais apoio, mais sua proposta é visível para candidaturas. Conheça e aprenda diferentes métodos para divulgar mais sua proposta.

source: 1/2 Naranja - Paso %(step_number)s
pt: 1/2 Laranja - Paso %(step_number)s

source: Media Naranja Política en VotaInteligente
pt: Metade da Laranja Política em Vota Inteligente

source: Mi Media Naranja Política es %(object.object.get_name)s
pt: Minha Metade da Laranja Política é %(object.object.get_name)s

source: Mi Media Naranja Política es %(name)s
pt: Minha Metade da Laranja Política é %(name)s

source: Declaración pública
pt: Declaração pública

source: Tu también puedes tener tu <a href="%(medianaranja_index)s">Media Naranja Política.</a>
pt: Você também pode ter sua <a href=“%(medianaranja_index)s”>Metade da Laranja Política.</a>

source: Para poder decirte con qué candidatura eres más compatible, necesitamos conocer un poco de ti.
pt: Para saber com qual candidatura você é mais compatível, precisamos saber um pouco sobre você.

source: Los temas elegidos en este paso corresponden a los que los candidatos muestran posiciones claras en sus programas presidenciales o en declaraciones públicas por parte de ellos.
pt: Os temas escolhidos nesta etapa correspondem àqueles que candidatas e candidatos mostram posições claras em seus programas presidenciais ou em declarações públicas.

source: Paso Siguiente
pt: Próximo passo

source: Estas medidas son propuestas que organizaciones, ciudadanos y ciudadanas han hecho en Vota Inteligente. Acá te mostramos una selección con la que se han comprometido ambas candidaturas para ver con cuáles eres más compatible.
pt: Essas medidas são propostas que organizações, cidadãos e cidadãos fizeram na Vota Inteligente. Aqui mostramos uma seleção com a qual as candidaturas se comprometeram para ver qual delas você é mais compatível.

source: Si fueras presidenta, presidente o congresista, ¿Cuáles serían tus primeras %(max_proposals_in_12_naranja)s medidas o prioridades?
pt: Se você fosse Deputada/o ou Governador(a), quais seriam suas primeiras %(max_proposals_in_12_naranja)s medidas ou prioridades?

source: ¿Deseas apoyar la propuesta <b>%(proposal)s</b>?
pt: Você quer apoiar a proposta <b>%(proposal)s</b>?

source: Al apoyar esta propuesta aceptas que VotaInteligente te notifique vía correo electrónico cuando un candidato decida apoyar esta propuesta.
pt: Ao apoiar esta proposta, você concorda que a RioXInteiro notifique você por e-mail quando um candidato decidir apoiar esta proposta.

source: ¿Quieres enviarle algún mensaje a %(proposer)s?
pt: Quer enviar alguma mensagem? %(proposer)s?

source: Apoyar
pt: Apoiar

source: Organizaciones presentes
pt: Organizações presentes

source: <span id='likers_count_%(proposal_id)s' class="conteo">%(likers_count)s</span> apoyo(s) ciudadano(s)</p>
pt: <span id='likers_count_%(proposal_id)s' class="conteo">%(likers_count)s</span> apoio(s) cidadão(s)</p>

source: ciudadanos apoyan esta propuesta
pt: cidadãos apoiam esta proposta

source: Te comprometiste =). Puedes revisar tu compromiso acá
pt: Você se comprometeu =). Reveja seu compromisso aqui

source: Dijiste que NO a esta propuesta y puedes revisar tu justificación acá
pt: Você disse NÃO a esta proposta e pode rever sua justificativa aqui

source: Me quiero comprometer
pt: Quero me comprometer

source: ¡Ya te comprometiste con esta propuesta! Puedes revisar tu compromiso acá
pt: Você já se comprometeu com esta proposta! Você pode rever seu compromisso aqui

source: La rechazaste
pt: Você rejeitou

source: Buscar
pt: Pesquisar

source: Limpiar búsqueda
pt: Limpar busca

source: Subscribete a este resultado
pt: Me inscrever neste resultado

source: No Comprometido
pt: Não comprometido

source: Comprometerme
pt: Me comprometer

source: No comprometerme
pt: Não me comprometer

source: Contacta a esta organización
pt: Contate esta organização

source: Estoy apoyando
pt: Estou apoiando

source: Candidaturas a %(cargo)s comprometidas con esta propuesta en VotaInteligente
pt: Candidaturas a %(cargo)s comprometidas com essa proposta em VotaInteligente

source: Hay %(proposals_count)s
pt: Existem %(proposals_count)s

source: propuestas ciudadanas
pt: propostas de cidadãos

source: con tus criterios de búsqueda seleccionados
pt: com seus critérios de pesquisa

source: Crear nueva propuesta
pt: Criar nova proposta

source: Recibe notificaciones en tu correo con el resultado de esta búsqueda
pt: Receba notificações no seu email com o resultado desta pesquisa

source: Aún no se han generado propuestas para esta búsqueda.
pt: Ainda não foram geradas propostas para esta pesquisa.

source: ¡Tú puedes ser parte del cambio y mejorar la calidad de vida en tu comuna!
pt: Você pode fazer parte da mudança e melhorar a qualidade de vida da sua comunidade!

source: Queremos que las personas y organizaciones sociales sean escuchadas. Envíanos tu propuesta para solucionar un problema en tu comuna y nosotros te ayudaremos a que esta sea escuchada por los candidatos a alcaldes y concejales de las Elecciones Municipales 2016. Los vecinos y vecinas son quienes conocen mejor sus necesidades. Es por eso que estamos abiertos a todas sus propuestas. Solo ingresa tu comuna, rellena el formulario, y nosotros te acompañaremos en la elaboración de tu propuesta. #### Nota: Para hacer tu propuesta ciudadana, deberás registrarte en el sitio.
pt: Queremos que pessoas e organizações sociais sejam ouvidas. Envie-nos sua proposta para resolver um problema em sua comunidade e nós a/o ajudaremos a ser ouvida/o pelas/os candidatas/os por candidatas/os de 2018. Vizinhas e vizinhos são quem melhor conhece suas necessidades. É por isso que estamos abertos a todas as suas propostas. Basta entrar na sua comunidade, preencher o formulário e nós a/o acompanharemos na preparação da sua proposta. #### Nota: Para fazer sua proposta cidadã, você deve se cadastrar no site.

source: Kit de activismo
pt: Kit de ativismo

source: Compartir en Twitter
pt: Compartilhe no Twitter

source: Compartir en Facebook
pt: Compartilhar no Facebook

source: Esta propuesta cuenta con un grupo en Whatsapp para seguir debatiendo.
pt: Esta proposta conta com um grupo no WhatsApp para continuar debatendo.

source: Descarga la imagen de esta propuesta
pt: Baixe a imagem desta proposta

source: Imprime esta propuesta
pt: Imprima esta proposta

source: Gracias por apoyar
pt: Obrigado por apoiar

source: Tus comentarios: "%(comments)s", fueron corregidos?
pt: Seus comentários: “%(comments)s”, foram corrigidos?

source: Comentarios: %(comments)s
pt: Comentários: %(comments)s

source: ¡Pidámosle a las candidaturas que se comprometan con %(proposal)s!
pt: Vamos pedir para as/os candidatas/os para se comprometerem com %(proposal)s!

source: Twiteale
pt: Tweet

source: No lo incluiré
pt: Não a incluirei

source: Yo <strong>%(candidate_name)s</strong> candidata/o a %(position)s de %(area)s <strong>NO</strong> me comprometo con la propuesta ciudadana <strong>%(proposal)s</strong>.
pt: Eu <strong>%(candidate_name)s</strong> candidata/o a %(position)s de %(area)s <strong>NÃO</strong> me comprometo com a proposta cidadã <strong>%(proposal)s</strong>.

source: Por las razones que explicaré a continuación:
pt: Pelas seguintes razões que explicarei a seguir:

source: Terminos y Condiciones
pt: Termos e Condições

source: No apoyaré esta propuesta
pt: Não apoiarei essa proposta

source: No incluiré esta propuesta en mi programa
pt: Não incluirei essa proposta no meu programa

source: Firma Compromiso
pt: Firme o Compromisso

source: Firmar compromiso
pt: Firmar Compromisso

source: Firmar Compromiso
pt: Firmar Compromisso

source: Yo <strong>%(candidate_name)s</strong>, <strong>%(position)s</strong> me comprometo con la propuesta ciudadana:
pt: Eu <strong>%(candidate_name)s</strong>, <strong>%(position)s</strong> me comprometo com a proposta cidadã:

source: Terminos y Condicione
pt: Termos e Condições

source: Lamentablemente <strong>%(candidate_name)s</strong> candidata/o a %(position)s de %(area)s <strong>NO</strong> incluirá <strong>%(proposal)s</strong> en su programa.</p>
pt: Lamentavelmente <strong>%(candidate_name)s</strong> candidata/o a %(position)s de %(area)s <strong>NÃO</strong> incluirá <strong>%(proposal)s</strong> no seu programa.</p>

source: Sus razones fueron las siguientes:
pt: Suas razões foram as seguintes:

source: Hazlo público!
pt: Faça-o público!

source: Cuéntales a tus futuros electores el porqué rechazaste esta propuesta! Te queremos honesto y directo frente a los ciudadanos.
pt: Diga aos seus futuros eleitores porque rejeitou esta proposta! Nós queremos que você seja honesto e direto na frente das/os cidadãs/cidadãos.

source: He rechazado la propuesta ciudadana: %(proposal)s
pt: Rejeitou a proposta cidadã: %(proposal)s

source: Comunícalo!
pt: Comunique!

source: Pregúntale el porqué de su determinación a rechazar esta propuesta ciudadana!
pt: Pergunte-lhe o motivo de rejeitar essa proposta cidadã!

source: Hey %(candidate_name)s porqué rechazaste la propuesta ciudadana: %(proposal)s
pt: Olá %(candidate_name)s por que você rejeitou a proposta do cidadão: %(proposal)s

source: Compromiso final
pt: Compromisso final

source: En votainteligente.cl revisa el compromiso que he firmado
pt: Em votainteligente.cl veja o compromisso que assinei

source: Yo, %(candidate_name)s, me he comprometido con la Propuesta Ciudadana: %(proposal)s
pt: Yo, %(candidate_name)s, me comprometi com a Proposta Cidadã: %(proposal)s

source: En votainteligente.cl revisa el compromiso que he firmado!
pt: Em votainteligente.cl revise o compromisso que você firmou!

source: Compromiso
pt: Compromisso

source: Yo <b>%(candidate_name)s</b> me comprometo con la propuesta ciudadana:
pt: Eu <b>%(candidate_name)s</b> me comprometo com a proposta cidadã:

source: Cuéntales a tus futuros electores el compromiso que acabas de firmar!
pt: Diga aos seus futuros eleitores o compromisso que acabou de assinar!

source: Me he comprometido con la propuesta ciudadana: %(proposal)s
pt: Me comprometi com a proposta cidadã: %(proposal)s

source: Cuéntales a tus amigos sobre este compromiso!
pt: Diga aos seus amigos sobre este compromisso!

source: %(candidate_name)s se comprometió con la propuesta ciudadana: %(proposal)s
pt: %(candidate_name)s se comprometeu com a proposta cidadã: %(proposal)s
